<?php
require('./code/header.php');
?>
    <div class="col-md-10 urdu"><div class="dabba dicdion">
        
    <h1 class="text-center">ڈکشنری</h1>

<hr/><h3>کیلکولیٹر</h3>
<p>کرم 5.5 فٹ  ______   ایکڑ  8 کنال ______ 1 کنال 20 مرلہ ______ 1 مرلہ 272 فٹ </p>

<hr/><h3>کھیوٹ</h3>
<p>مالکان کی کتاب یا گروپ کا نمبر یا کھاتا نمبر ، اس میں بہت سے خسرے ہوتے ہیں</p>

<hr/><h3>کھیتونی</h3>
<p>مزارات یا کاشتکار کا گروپ یا کتاب جہاں ان کا ریکارڈ رکھا گیا ھو.  ، ایک کاشتکار کے پاس موجود کھیوٹ کے خسرے</p>

<hr/><h3>لٹھہ</h3>
<p>پٹواری کا وہ کپڑا جس پر پورے موضح کا نقشہ خسرہ نمبروں کے ساتھ بنا ہوتا ہے</p>

<hr/><h3>اشتمال</h3>
<p>کھیوٹ کے مختلف خسروں کو اکھٹا کرنے کو اشتمال کہتے ہیں.</p>

<hr/><h3>خسرہ</h3>
<p>ہر الگ زمیں جس کی الگ پیمائش کی گئی ھو اس کا اپنا نمبر خسرہ کہلاتا ہے اگر خسرہ نمبر کے ساتھ 'من' لکھا ھو تو مطلب مالکان کے درمیان ارضی تقسیم کی گئی ہے.</p>

<hr/><h3>مساوی</h3>
<p>کاغذ پے بنا زمین کا نقشہ پیمائش کے ساتھ، لٹھے کی طرح مگر چھوٹا</p>






<hr/><h3>مسل حقیت</h3>
<p>SHajra nasb malkan,
    khasra namber in sorted order,
    alphabetic malkan
</p>
<p>روبکار ابتدائی وہ کاغذ جس پر مسل حقیت کی تفصیل ھو</p>

<h3>مسل معیادی / رجسٹر حقداران زمین / جمعبندی / فرد </h3>
<p>کتاب جس میں مالکان اور کاشتکاران کی تفصیل رقبہ کے ساتھ لکھی ھو. </p>
<ul>
    <li>زیر کار: مطلب ابھی تک وہی رجسٹر استمال ھو رہا ہے نیا نہیں بنایا گیا.</li>
    <li>رقبہ منتقلہ: مطلب کل رقبے میں سے اس بندے کا کتنا ہے.</li>
    <li>مسل حقیت بندوبست  کے بعد ترتیب پانے والا پہلا ریکارڈ ہے، بعد میں جمعبندی ہوتی رہتی ہے اور نے مسل معیادی بنتی رہتی ہے </li>
    <li>سرورق وہ کاغذ جس پر مسل معیادی کی تفصیل ھو.</li>
    <li>جمعبندی چارسال بعد ہوتی ہے اس دوران جتنے انتقالات ہوتے ہیں وہ مسل میعادی میں ڈال دیے جاتے ہیں.</li>
</ul>




<hr/><h3>رجسٹر داخل خارج / رجسٹر انتقالات</h3>
<p>اس میں زمیں کی خرید فروخت اور ٹرانسفر کا اندراج ہوتا ہے .</p>
<p>پرانا اندراج بائع: مطلب فروخت کرنے والا. نیا اندراج مشتری: مطلب خریدننے والا.</p>

<hr/><h3>رجسٹر فرد بدر</h3>
<p>اس رجسٹر میں نام، ولدیت، قوم، حصہ، رقبہ، خسرہ کی درستگی لکھی جاتی ہے.</p>

<hr/><h3>رجسٹر گرداوری</h3>
<p>خسرہ کے حساب سے کاشت فصل کی تفصیل اور کاشتکار کا نام</p>

<hr/>

<p> <b>ہبہ:</b> <span>رقم کے بنا زمیں کسی کو دینا</span>     </p>
<p> <b>بیع:</b>  <span>پیسے کے ساتھ بیچنا</span>    </p>
<p> <b>محال:</b>  <span> موضح یا گاؤں کا علاقہ  </span>    </p>


<hr/>
<h2>ریکارڈ کی جگہ</h2>

<table class="table table-striped">
    <thead>
       <tr>   <th>ضلع</th>   <th>تحصیل</th>   <th>پٹواری</th>   <th>دستاویز</th>          </tr>
    </thead>
    <tbody>
        <tr>   <td>ہاں</td>     <td>نہیں</td>         <td>ہاں</td>         <td>مسل حقیت</td>  </tr>
        <tr>   <td>ہاں</td>     <td>نہیں</td>         <td>ہاں</td>          <td>مسل معیادی</td>  </tr>
        <tr>   <td>ہاں</td>     <td>ہاں</td>          <td>عکس مساوی</td>   <td>مسل مساوی</td>  </tr>
        <tr>   <td>ہاں</td>     <td>نہیں</td>         <td>ہاں</td>         <td>فیلڈ بک</td>  </tr>
        <tr>   <td>نہیں</td>    <td>نہیں</td>         <td>ہاں</td>         <td>گرداوری</td>  </tr>
        <tr>   <td>نہیں</td>    <td>پرت سرکار</td>   <td>پرت پٹوار</td>   <td>انتقال</td>  </tr>
    </tbody>
</table>


    </div></div>
<?php
require('./code/footer.php');
?>