<?php
require('./code/header.php');
?>
    <div class="col-md-10 urdu"><div class="dabba dicdion">
        
    <h1 class="text-center">زمیں ریکارڈ</h1>


    <h2>درستگیاں</h2>
    <table class="table table-striped redlarge">
    <thead>
       <tr> <th>کھیوٹ</th>  <th>درست</th>   <th>غلط</th>      </tr>
    </thead>
    <tbody>
        <tr> <td>248</td>  <td>جیفلاں بی بیوہ محمد وسن</td>     <td>جیلاں بی بیوہ محمد دین</td>   </tr>
        <tr> <td>204</td>  <td>جیفلاں بی بیوہ محمد وسن</td>     <td>ضفیلاں بی بیوہ محمد اسن</td>   </tr>
        <tr> <td>243, 229</td>  <td>جیفلاں بی بیوہ محمد وسن</td>     <td>جیفلاں بی بیوہ محمد دین</td>   </tr>
        <tr> <td>236, 389, 249, 1033, 235, 231, 215</td>  <td>جیفلاں بی بیوہ محمد وسن</td>     <td>جفیلاں بی بیوہ محمد دین</td>   </tr>
        <tr> <td>204</td>  <td>راجہ شبیر احمد ولد محمد وسن</td>     <td>شیر احمد ولد محمد اسن</td>   </tr>
        <tr> <td>236, 389, 249, 243, 1033, 235, 229, 231, 248, 215</td>  <td>راجہ شبیر احمد ولد محمد وسن</td>     <td>بشیر احمد ولد محمد دین</td>   </tr>
        <tr> <td>236, 389, 249, 243, 1033, 235, 229, 231, 248, 215</td>  <td>غلام جنت خاتون</td>     <td>غلام خاتون دختر محمد دین</td>   </tr>
        <tr> <td>204</td>  <td>غلام جنت خاتون</td>     <td>غلام خاتون دختر محمد اسن</td>   </tr>
        <tr> <td>379, 163, 791</td>  <td>محمد وسن ولد محمد عظیم</td>     <td>محمد دین ولد عظیم</td>   </tr>
        <tr> <td>208, 209, 210, 230</td>  <td>محمد وسن ولد محمد عظیم</td>     <td>محمد دین ولد عظیم اللہ</td>   </tr>
        <tr> <td>148, 147</td>  <td>محمد وسن ولد محمد عظیم</td>     <td>محمد حسین ولد عظیم اللہ</td>   </tr>
        <tr> <td>163</td>  <td>سید نور بیوہ محمد شفیع</td>     <td>سعیدہ نور بیوہ محمد شفیع</td>   </tr>
        <tr> <td>380</td>  <td>جیفلاں بی</td>     <td>فضیلاں بی</td>   </tr>

    <tr><td><hr/></td><td><hr/></td><td><hr/></td></tr>

    <tr> <td>229, 230, 231, 215</td>  <td>رضوانہ بی بی دختر بلقیس جان</td>     <td>رضوانہ بی دختر بلقیس جان</td>   </tr>
    <tr> <td>235</td>  <td>رضوانہ بی بی دختر بلقیس جان</td>     <td>رخسانہ بی دختر بلقیس جان</td>   </tr>
    <tr> <td>204</td>  <td>رضوانہ بی بی دختر عبدالحق</td>     <td>رضوانہ بی دختر عبدالحق</td>   </tr>
    <tr> <td>379, 243, 248, 249</td>  <td>رضوانہ بی بی دختر بلقیس جان</td>     <td>رضوانہ بی اختر دختر بلقیس اختر</td>   </tr>
    <tr> <td>791, 380</td>  <td>بلقیس جان دختر گلزار</td>     <td>بلقیس اختر دختر گلزار</td>   </tr>

    <tr><td><hr/></td><td><hr/></td><td><hr/></td></tr>

        <tr> <td>379, 229, 208, 210</td>  <td>عبدالحق ولد محمد عظیم</td>     <td>عبدالخالق ولد عظیم</td>   </tr>
        <tr> <td>380, 791</td>  <td>عبدالحق ولد محمد عظیم</td>     <td>عبدالخاق ولد عظیم</td>   </tr>
        <tr> <td>162</td>  <td>عبدالحق ولد محمد عظیم</td>     <td>عبدالخالق ولد محمد عظیم</td>   </tr>
        <tr> <td>229</td>  <td>عبدالحق ولد محمد عظیم</td>           <td>عبدالحق خاوند بلقیس خان ولد محمد اعظم</td> </tr>
        <tr> <td>209</td>  <td>عبدالحق ولد محمد عظیم</td>     <td>عبدالحسین ولد عظیم اللہ</td>   </tr>
        <tr> <td>230</td>  <td>عبدالحق ولد محمد عظیم</td>     <td>عبدالحق ولد عظیم</td>   </tr>
        <tr> <td>231, 248, 215, 230</td>  <td>عبدالحق ولد محمد عظیم</td>     <td>عبدالحق ولد عظیم اللہ</td>   </tr>

        <tr><td><hr/></td><td><hr/></td><td><hr/></td></tr>

        <tr><td><hr/></td><td>ہفیال</td><td><hr/></td></tr>

        <tr><td>143, 150, 34</td><td>عبدالحق ولد محمد عظیم</td><td>عبدل حسین ولد محمد اعظم</td></tr>
        <tr><td>143, 34</td><td>بلقیس جان دختر گلزار</td><td>بلقیس دختر گلزار</td></tr>
        <tr><td>143, 34</td><td>محمد پہلوان خان ولد حشمت علی</td><td>پہلوان ولد شہادت</td></tr>
        <tr><td>143, 34</td><td>فضل احمد ولد حشمت علی</td><td>فضل احمد ولد شہادت</td></tr>
        <tr><td>128, 143, 34</td><td>سید نور بیوہ محمد شفیع</td><td>سید نور بیوہ محمد اعظم</td></tr>
        <tr><td>128, 143, 34</td><td>محمد شفیع ولد محمد عظیم</td><td>محمد شفیع ولد محمد اعظم</td></tr>
        <tr><td>143, 150</td><td>محمد وسن ولد محمد عظیم</td><td>محمد حسین ولد محمد اعظم</td></tr>
        <tr><td>128 </td><td>عبدالحق ولد محمد عظیم</td><td>عبدالحسین ولد محمد اعطم</td></tr>
        <tr><td>128 </td><td>محمد وسن ولد محمد عظیم</td><td>محمود حسین ولد محمد اعظم</td></tr>
        <tr><td></td><td></td><td></td></tr>

        
        
        
        
        
        
        
        
        
        
    </tbody>
</table>
    <hr/>

    <h2>ہمارے خسرے</h2>
    <p id="khasralist"></p>
    <hr/>


    <h2>ہمارے کھیوٹ کے خسرے</h2>
    <p><span style="color:green;">Tracked</span> <span style="color:red;">Untracked</span></p>
    <p id="khasralistfull"></p>
    <hr/>


    <h2>ہمارے کھیوٹ</h2>
    <p id="khewatlist"></p>
    <hr/>

    <h2>Notes</h2>
    <p>
        track khewat 140, 83 of hafyal in past
        track khasra 419 of hafyal

<h4>Logins</h4>  
1786<br/>
ximrx1@gmail.com <br/>
Abu cnic<br/>
03347745500<br/>

    </p>
    <hr/>


    </div></div>
<?php
require('./code/footer.php');
?>